var faq = "<p class=\"faq-p faq-p-color\">关于基金开店</p>" +
    "<p class=\"faq-p\">基金开店需要哪些要求？</p>" +
    "<p class=\"faq-p faq-p-1\">答：只要你是在校大学生，想要创业开店但是缺少资金，就可以申请基金开店。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">基金开店需要哪些手续？</p>" +
    "<p class=\"faq-p faq-p-1\">答：你的学生证、身份证、父母任何一方的姓名和电话、家庭住址、完整的创业计划书等，呆系统审核通过后，双方按具体项目签署合作合同。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">基金开店是借钱创业吗？项款需要归还吗？</p>" +
    "<p class=\"faq-p faq-p-1\">答：基金开店不是借钱的形式，而是投资合作的形式，所以没有还款的说法。如果项目盈利，双方按照之前合同规定的比例分成，如果项目亏损，双方自行负担风险。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">基金创业有什么优势和保障吗？</p>" +
    "<p class=\"faq-p faq-p-1\">答：我们有线上管理团队帮助你尽快打理好自身项目（比如财务系统），也有风险评估机构对项目作出一定的风险评估，因为双采取合同形式，所以我们会与你一起尽量规避项目风险。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">申请流程与合同规范。</p>" +
    "<p class=\"faq-p faq-p-1\">答：下载<span>app</span><span>后，按照基金创业板块规定填写相关信息，经后台审核通过后，与</span>创业者家吗沟通创业项目。通过APP直接在平台上申请所需创业费用（暂定5000-15000元），平台获得20%的原始股份，合作时间为3个月，占有创业者股份时间也仅为3个月，3个月以后平台收回资金，并获得创业者经营利润的20%，此后平台将不收取任何创业者经营费用。如果希望长期合同，在合同过程中可以随时继续建立合同关系。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">有法律保障吗？</p>" +
    "<p class=\"faq-p faq-p-1\">答：青年创的法律团队由资深律师构成，就青年创校园众筹所涉相关法律问题随时提供全方位的法律支持。</p>" +
    "<p style=\"margin-top:30px\"></p>" +
    "<p class=\"faq-p faq-p-color\">关于众筹</p>" +
    "<p class=\"NewStyle15\" style=\"margin-left:21pt;text-indent:-21pt;\">什么是众筹？</p>" +
    "<p class=\"faq-p faq-p-1\">众筹，即大众筹资，译自国外<span>crowdfunding</span><span>一词，它是通过预购的方式向网友募集项目资金，来完成所发起的项目。众筹是互联网思维下的创新模式，它让许多有创造力、有梦想的人可以向公众展示自己的创意或是组织行为作为。项目的发起人争取参与人的支持与帮助，进而获得所需要的援助；参与人则会获得实物（服务）、股权、债权等不同形式的回报。众筹平台，是连接众筹发起人和参与人的互联网终端。</span></p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"NewStyle15\" style=\"margin-left:21pt;text-indent:-21pt;\">青年创众筹简介。</p>" +
    "<p class=\"faq-p faq-p-1\">青年创校园众筹板块是专注于校园的众筹平台。<span>TA</span><span>致力于为同学们交流校园生活，为各种新颖、时尚、好玩的创意碰撞提供舞台，为梦想的参与者回报有趣、实用的产品、资讯或服务，为校园人联通更开阔、宽广的社会空间，为同学们发起项目、实践梦想引入更多的社会支持力量。项目可以</span>包含娱乐活动、生活百事、创业募资、艺术创作、设计发明、科学研究以及公益事业等。</p>" +
    "<p class=\"faq-p faq-p-1\">在这里您可以尽情地展示自己的计划和创意，邀请身边的师友、同学和社会人士的支持；您也可以支持你感兴趣的项目，在获得实惠的同时帮助身边<span>TA</span><span>实现梦想；还可以参加零元众筹，身体力行为校内外的公益等活动贡献一份积极力量。</span></p>" +
    "<p class=\"faq-p faq-p-1\">青年创校园众筹的优势在于，<span>TA</span><span>是一个以真实校园关系为基础的社交平台。在共同的校园里，大家因梦想而结识，携梦同行，校园项目和社交网络的结合，既保证了项目实现的可信度，又在传统众筹中加入了温暖的校园社交元素，丰富了大家的校园生活。</span></p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"NewStyle15\" style=\"margin-left:21pt;text-indent:-21pt;\">发起<span>/</span><span>参与众筹流程。</span></p>" +
    "<p class=\"faq-p\"><img src=\"./images/flowchart.png\" /></p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">可以发起哪些项目？<span>&nbsp;</span></p>" +
    "<p class=\"faq-p faq-p-1\">项目可以包含娱乐活动、生活百事、创业募资、艺术创作、设计发明、科学研究以及公益事业等。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">是否只能由在校生发起项目？</p>" +
    "<p class=\"faq-p faq-p-1\">答：是。必须由完成注册的在校用户才可以发起。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">是否只允许在校生参加项目？</p>" +
    "<p class=\"faq-p faq-p-1\">答：是。必须由完成注册的在校用户才可以参与，但是在现实活动进行中也可以邀请你的朋友参与。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">你可以做什么？</p>" +
    "<p class=\"faq-p faq-p-1\">答：你可以浏览他人的梦想项目、支持他们的梦想项目并获得回报；你也可以发起自己的梦想项目来寻求大家的资金与资源支持。你也可以通过<span>0</span><span>元众筹的方式，在支持项目的留言栏里留下自己的联系方式和参与时间，走出户外，参与各种社交和公益活动，随手分享好的众筹项目，分享好的想法和创意，见证更多的的关于众筹、梦想、奋斗、爱情的故事……</span></p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">/<span style=\"color:#528034\">发起项目必读</span><span>/</span></p>" +
    "<p class=\"faq-p\">发起众筹项目要收费吗？</p>" +
    "<p class=\"faq-p faq-p-1\">答：发起项目都是全免费的。由于资金募集时会使用第三方支付系统（支付宝、银行或微信等），该第三方支付系统会产生一定的资金支付渠道费，具体金额比例请参见《青年创服务协议》。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">完成注册发起众筹需要哪些资料？</p>" +
    "<p class=\"faq-p faq-p-1\">1.&nbsp;<span>已满</span><span>18</span><span>周岁有完全民事行为能力的在校大学生。</span></p>" +
    "<p class=\"faq-p faq-p-1\">2.&nbsp;<span>中华人民共和国公民，或能提供长期在中国居住证明的非中华人民共和国公民，并在网站需要时，按照网站要求，提供必要的身份认证和资质认证，根据项目内容，包括但不限于：身份证、护照、学历证明等。</span></p>" +
    "<p class=\"faq-p faq-p-1\">3.&nbsp;<span>拥有能够在中国地区接收人民币汇款的银行卡或者支付宝等线上交易账户。</span></p>" +
    "<p class=\"faq-p faq-p-1\">4.&nbsp;<span>青年创的注册用户，已仔细阅读、同意并无条件接受青年创的《服务条款》所涉全部内容。</span></p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">“校园实名审核”是什么制度？<span>&nbsp;</span></p>" +
    "<p class=\"faq-p faq-p-1\">答：为了确保校园众筹所发起项目的真实性和项目成功后回报发放的及时性，对于校内人士发起的项目要进行实名审核。该发起项目的师生需要向本平台提供其照片、身份证扫描件、学生证扫描件、寝室地址、联系方式等相关信息。必要时，青年创也会考虑采取视频或电话会议的方式、校园联系专员赴寝室现场确认等方式，来确保项目发起人的真实性。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">如何保证发起的项目都能够得到真实履行？</p>" +
    "<p class=\"faq-p faq-p-1\">1.&nbsp;<span>对于募集成功的项目，我们会分两次将募集金额打给项目发起人：第一笔在项目募集成功后发放，数额为项目所募集到金额（扣除第三方支付渠道费）的</span><span>80%</span><span>；第二笔汇款在项目回报发放完毕之后，数额为所募集到金额（扣除第三方支付渠道费）的</span><span>20%</span><span>。</span></p>" +
    "<p class=\"faq-p faq-p-1\">2.&nbsp;<span>对于发起的所有项目，我们都会对其个人的基本信息进行严格的审核，在其违约时通过法律手段追究其责任。</span></p>" +
    "<p class=\"faq-p faq-p-1\">3.&nbsp;<span>我们后续将陆续建立青年创“信用担保基金”，即从所有项目的募集金额中扣留</span><span>1%</span><span>作为担保资金池，托管给相关机构。在某些项目确有违约的情况下，由该担保基金先行向项目支持方予以赔付，保障您每一笔项目支持资金的安全。</span></p>" +
    "<p class=\"faq-p faq-p-1\">4.&nbsp;<span>由于青年创校园众筹是构筑于校园社交网络基础上的众筹平台，其校园的社交属性决定了相关项目的发起人如果违反承诺会承担极高的社会成本（师生、校友、同学关系等等），因此，我们希望发起人能够自觉履行其发起项目时所承诺的回报。</span></p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">可以发起什么样的项目？<span>&nbsp;</span></p>" +
    "<p class=\"faq-p faq-p-1\">答：凡是符合并接受《青年创服务协议》的项目，包括均可以在校园众筹发起，包括</p>" +
    "<p class=\"faq-p faq-p-1\">娱乐活动、生活百事、创业募资、艺术创作、设计发明、科学研究以及公益事业。</p>" +
    "<p class=\"faq-p faq-p-1\">我们更加鼓励那些能够服务于校园生活的项目。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">校园众筹是否接受慈善类项目？<span>&nbsp;</span></p>" +
    "<p class=\"faq-p faq-p-1\">答：是的，青年创校园众筹致力于服务同学们的校园生活，而校园公益正是我们关注的重要内容之一。我们会同众多的校园社团和校外机构合作，致力于校园内外的公益事业，使我们生活的校园和象牙塔之外的社会变得更加文明与和谐。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">可以发起什么样的项目？ </p>" +
    "<p class=\"faq-p faq-p-1\">答：凡是符合并接受《青年创服务协议》的项目，包括均可以在校园众筹发起，包括</p>" +
    "<p class=\"faq-p faq-p-1\">娱乐活动、生活百事、创业募资、艺术创作、设计发明、科学研究以及公益事业。</p>" +
    "<p class=\"faq-p faq-p-1\">我们更加鼓励那些能够服务于校园生活的项目。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">校园众筹是否接受慈善类项目？ </p>" +
    "<p class=\"faq-p faq-p-1\">答：是的，青年创校园众筹致力于服务同学们的校园生活，而校园公益正是我们关注的重要内容之一。我们会同众多的校园社团和校外机构合作，致力于校园内外的公益事业，使我们生活的校园和象牙塔之外的社会变得更加文明与和谐。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">怎样发起项目？<span>&nbsp;</span> </p>" +
    "<p class=\"faq-p faq-p-1\">答：请下载青年创APP，注册用户并登录后，首页校园众筹板块点击“加号”，发起项目前请务必仔细阅读“项目发起规则”并确认，随后请认真填写项目信息，网站工作人员会在三个工作日之内进行审核并与您沟通产品上线等相关事宜。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">青年创校园众筹是否会要求项目或作品的知识产权？ </p>" +
    "<p class=\"faq-p faq-p-1\">答：否。青年创校园众筹是一个独立于发起者与支持者的第三方平台，发起者对自己的项目以及最后产生的成果拥有自主知识产权。因项目需求，可能会产生由青年创校园众筹为某些项目提供的包括但不限于如影像创作等技术性服务，对于此部分产品青年创校园众筹将持有其全部或部分版权，视具体情况的不同，会有所调整。 </p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">项目文案信息的公开性？ </p>" +
    "<p class=\"faq-p faq-p-1\">答：作为项目发起人，你可以选择信息的公开程度，回避设计知识产权敏感的信息。但与此同时，青年创校园众筹是一个面对公众的平台，你所提供的信息越丰富和生动，就越容易获得众人的支持。当然你也可以选择完全不公开或者部分公开信息，同时也将自行承担项目审核不通过或者通过后成功率降低的风险。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">项目目标金额有上下限么？ </p>" +
    "<p class=\"faq-p faq-p-1\">答：原则上没有上下限。但募集金额过低的项目会存在审核无法通过的情况，但是发起人设定的目标筹集金额越高，成功的概率可能越低，当然，只要你的项目足够好足够大，我们始终相信通过凝聚校园梦想的力量，你的项目仍然可以获得足够的支持。同时，青年创校园众筹中的项目可以进行超额募集。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">项目所筹集资金的流向是？ </p>" +
    "<p class=\"faq-p faq-p-1\">答：每个项目在筹资时间到期前，项目方不能收到资金。达到或超过筹款目标并成功募集之后，青年创校园众筹会依据项目发起方项目执行进度与回报寄出进度来分两次同项目发起方结清款项（请参见“如何保证发起的项目都能够得到真实履行？”第1条）。低于筹款目标，资金将返回支持者账户，筹款者不会获得资金。这样做一是为了尽量降低支持者的风险，二是激励项目发起者尽量设计并宣传好项目。 </p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">项目筹款时长多久比较合适？ </p>" +
    "<p class=\"faq-p faq-p-1\">答：青年创校园众筹上的项目筹款时长控制在1—60天内，特殊项目除外。一般情况下，项目上线的第一周和最后一周是筹款的高峰期。 </p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">如果项目筹款超过预设目标，是否要提前截止？ </p>" +
    "<p class=\"faq-p faq-p-1\">答：一般情况下无需提前截止。但在筹款期间项目筹款达到预设目标后，项目发起者如有需要，可以与网站工作人员沟通，商定提前截止项目以保证更早的实施项目。项目发起人也可以针对项目发起下一轮进一步开发后的筹资。 </p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">为什么你发起的项目会得到支持？</p>" +
    "<p class=\"faq-p faq-p-1\">1. 回报！提供吸引人的、有趣、有形的报酬（例如：产品，服务和经验）； </p>" +
    "<p class=\"faq-p faq-p-1\">2. 自己的师友和同学。尽可能的将自己的项目在你的朋友圈和校园圈内发布和分享，无论是在微信群、QQ群还是在校园BBS等，在一个你所熟悉的校园圈和朋友圈里，你得到的支持将会超出你的想象；</p>" +
    "<p class=\"faq-p faq-p-1\">3. 激动人心的故事！梦想或创意项目是鼓励人们努力追求梦想、真正去做一些事情，只要有好的点子一定会得到更多人支持；</p>" +
    "<p class=\"faq-p faq-p-1\">4. 激励作用，通过口口相传，使得人们希望看到一个项目变成活生生的成果； </p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">我应该怎样制定项目回报？ </p>" +
    "<p class=\"faq-p faq-p-1\">答：项目内容及回报均不得涉及现金、利润分红、股权、金融理财产品等相关内容。回报可以是与项目相关、法律法规允许的实物或非实物的形式。回报依托于项目，因项目而异，但不限于项目，可以是实物或者是产品设计的产出，可以是活动（比如举办交友会或者提供下午茶时间），可以是精神产品（比如公益类活动之类对于郊区子弟民工学校状况改善的追踪），或是得到某项服务，某项优待。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">如何提高项目的成功率？ </p>" +
    "<p class=\"faq-p faq-p-1\">答：公开自己个人的真实信息，得到本校和外校同学的信任和积极支持。拍摄一个有趣，吸引人的视频，讲述你和这个项目背后的故事。项目的文字介绍一定要真诚而翔实，成功的关键在于能打动陌生人。提供有吸引力的多选择的回报，满足不同人不同层次的需求。要充分发动你的亲朋好友来支持你以保证你的项目有基本的人气。充分运用微博、豆瓣，人人等现有活跃社交网站来推广。在项目上线期间，与支持者、关注者保持持续的良好的互动，对项目的实时更新可以让大家看到你的努力，这也很重要。 </p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">宣传视频的要求是？ </p>" +
    "<p class=\"faq-p faq-p-1\">答：宣传视频是支持者了解你和你的项目最直接有效的内容。我们建议每个项目都提供一个视频。宣传视频应简短有力，一般三分钟以内更合适，强烈建议包括：发起人自我介绍，项目简短描述（强调其吸引人的地方），项目进展，为什么需要支持等。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">项目上线后是否可以取消？ </p>" +
    "<p class=\"faq-p\">答：当项目上线后发起人不可以撤销项目！如有特殊原因请与青年创客服联系。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">/支持项目相关/</p>" +
    "<p class=\"faq-p\">是否所有的项目都可以支持？ </p>" +
    "<p class=\"faq-p faq-p-1\">答：由发起者限制与你的自身条件决定，在支持项目前，请关注很少一些项目是否标注了“仅限XX参与”的标示，或是与你不在同一个地区的项目。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">如何支持一个项目？ </p>" +
    "<p class=\"faq-p faq-p-1\">答：每个项目右侧都有对应支持资金和回报的支持按钮，根据您的经济情况和对回报的喜好度来选择其中一个选项。同一个项目，您可以选择支持数次同一个回报，或者支持几个不同的回报。您还可以发动身边的朋友，或者分享项目到人人、微博和QQ等平台来支持项目。 </p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">如果项目未能筹款成功，支持者的款项如何处理？ </p>" +
    "<p class=\"faq-p faq-p-1\">答：在项目结束的那一刻，青年创会自动把每一个支持者的支持款项划拨到其青年创的个人账户，并以站内信或邮件形式通知您。对于在个人账户中的余额，您将有以下两种选择：</p>" +
    "<p class=\"faq-p faq-p-1\">1、将钱汇入“我的钱包”，您可以投入支持其它喜欢的项目，或是用于其他购买支付； </p>" +
    "<p class=\"faq-p faq-p-1\">2、与青年创联系，根据您提供的相关信息，我们会在5个工作日内将现金转账到您指定的银行账户。 </p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">如何查看回报发出时间以及“确认收货”？</p>" +
    "<p class=\"faq-p faq-p-1\">答：项目回报会在项目结束后一段期间内发放，具体时间在项目页的每个支持项下显示。在您收到回报后，请登录青年创，在“支持的项目”中点击“确认回报”，若15天您仍未点击确认，系统会将该订单转为“已收货”状态。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">在项目支持已达到100%的情况下，是否还可以继续支持？</p>" +
    "<p class=\"faq-p faq-p-1\">答：青年创校园众筹支持项目支持超额募集，在项目募集额已达到100%的情况下，您可以继续支持该项目。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">支持项目是否可以开发票？</p>" +
    "<p class=\"faq-p faq-p-1\">答：您需要联系发起人询问是否可以开具发票。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">忘记账号是否可以查询？</p>" +
    "<p class=\"faq-p faq-p-1\">答：很抱歉，我们无法查询注册账号，建议您再尝试一下，或者重新注册，若您曾经支持过项目，会按正常流程办理，不会对您造成任何影响。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">登陆网站提示“密码错误”怎么办？</p>" +
    "<p class=\"faq-p faq-p-1\">答：请点击“忘记密码？”，根据提示进行找回密码的操作。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">/法律问题/</p>" +
    "<p class=\"faq-p\">青年创的法律团队介绍</p>" +
    "<p class=\"faq-p faq-p-1\">答：青年创的法律团队由资深律师构成，就青年创校园众筹所涉相关法律问题随时提供全方位的法律支持。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">青年创校园众筹的模式有非法集资的风险么？ </p>" +
    "<p class=\"faq-p faq-p-1\">答：没有。 支持者对一个项目的支持属于购买行为，而不是投资行为。青年创校园众筹要求项目不能够以股权或是资金作为对支持者的回报，项目发起人更不能向支持者许诺任何资金上的收益。项目的回报须是以实物（如产品，出版物或服务），或者媒体内容（如提供视频或者音乐的流媒体播放或者下载）等方式。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">项目发起人如果非法或者不当使用筹集资金，是否承担法律责任？ </p>" +
    "<p class=\"faq-p faq-p-1\">答：是。项目发起人会根据项目实施的步骤，分段获得项目执行所需资金。项目所筹资金将只能用于此项目，若出现任何不当或非法使用情况，青年创不排除诉诸法律。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">项目的风险控制 </p>" +
    "<p class=\"faq-p faq-p-1\">答：青年创会对项目发起人进行包括身份证核实、语音、视频甚至见面在内的多项认证。青年创会对项目进行严格审慎的考查、可行性论证和筛选并进行持续跟踪。会根据项目进行的阶段，分批次转账给项目发起者。尽管青年创会尽其所能为支持者减少支持风险，但任何项目本身存在的风险都是不可能被完全避免的，不保证项目的成功，支持者支持项目属于自愿购买行为。</p>";

var law = "<p class=\"law-p law-p-center law-p-center_\">青年创软件许可和服务协议</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"law-p\">欢迎你使用青年创软件及服务！</p>" +
    "<p class=\"law-p\">为使用青年创软件（以下简称“本软件”）及服务，你（或称“用户”）应当阅读并遵守《青年创软件许可和服务协议》（以下简称“本协议”）。请你务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款，以及开通或使用某项服务的单独协议，并选择接受或不接受。限制、免责条款可能以加粗形式提示你注意。</p>" +
    "<p class=\"law-p\">除非你已阅读并接受本协议所有条款，否则你无权下载、安装或使用本软件及相关服务。你的下载、安装、使用、获取青年创帐号、登录等行为即视为你已阅读并同意上述协议的约束。</p>" +
    "<p class=\"law-p\">如果你未满18周岁，请在法定监护人的陪同下阅读本协议及其他上述协议，并特别注意未成年人使用条款。</p>" +
    "<p class=\"law-p\">  本协议分为三个章节，第一章节为通用条款，第二部分为青年创客软件个性化功能使用条款，第三章节为青年创APP隐私政策，第四章节为其他事项。</p>" +
    "<p class=\"law-p\">                           </p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"law-p law-p-center\">                           第一章   通用条款</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"law-p\">一、协议的范围</p>" +
    "<p class=\"law-p\">1.1协议适用主体范围</p>" +
    "<p class=\"law-p\">本协议是你与青年创客公司之间关于你下载、安装、使用、复制本软件，以及使用青年创相关服务所订立的协议。</p>" +
    "<p class=\"law-p\">  本协议内容同时包括青年创客公司可能不断发布的关于本青年创APP相关的各类协议、业务规则等内容。上述内容一经正式发布，即为本协议不可分割的组成部分，只要你在这些协议、业务规则发布后，继续使用青年创APP的，同样应当遵守。</p>" +
    "<p class=\"law-p\">二、关于本服务</p>" +
    "<p class=\"law-p\">2.1 本服务的内容</p>" +
    "<p class=\"law-p\">本服务内容是指青年创客公司向用户提供的跨平台的通讯工具，支持单人、多人参与，在发送语音短信、视频、图片和文字等即时通讯服务的基础上，同时可以依用户的申请，提供包括但不限于寻求金融投资、活动发布、商品交易等功能或内容的软件许可及服务（以下简称“本服务”）。</p>" +
    "<p class=\"law-p\">2.2 本服务的形式</p>" +
    "<p class=\"law-p\">2.2.1 你使用本服务需要下载青年创客户端软件，对于这些软件，青年创给予你一项个人的、不可转让及非排他性的许可，你仅可为访问或使用本服务的目的而使用这些软件及服务。</p>" +
    "<p class=\"law-p\">2.2.2 本服务中青年创客户端软件可能会陆续提供包括但不限于iOS、Android、Windows Phone、Symbian、BlackBerry、Windows、Mac等多个应用版本，用户必须选择与所安装终端设备相匹配的软件版本。</p>" +
    "<p class=\"law-p\">2.3 本服务许可的范围</p>" +
    "<p class=\"law-p\">2.3.1 青年创客公司给予你一项个人的、不可转让及非排他性的许可，以使用本软件。你可以在单一台终端设备上安装、使用、显示、运行本软件。</p>" +
    "<p class=\"law-p\">2.3.2 你可以为使用本软件及服务的目的复制本软件的一个副本，仅用作备份。备份副本必须包含原软件中含有的所有著作权信息。</p>" +
    "<p class=\"law-p\">2.3.3 本条及本协议其他条款未明示授权的其他一切权利仍由青年创客公司保留，你在行使由青年创客公司保留的权利时，须另外取得青年创客公司的书面许可。</p>" +
    "<p class=\"law-p\">三、软件的获取</p>" +
    "<p class=\"law-p\">3.1 你可以直接从青年创客公司的网站上获取本软件，也可以从得到青年创客公司授权的第三方获取。</p>" +
    "<p class=\"law-p\">3.2 如果你从未经青年创客公司授权的第三方获取本软件或与本软件名称相同的安装程序，青年创客公司无法保证该软件能够正常使用，并对因此给你造成的损失不予负责。</p>" +
    "<p class=\"law-p\">四、软件的安装与卸载</p>" +
    "<p class=\"law-p\">4.1 青年创客公司可能为不同的终端设备开发了不同的软件版本，你应当根据实际情况选择下载合适的版本进行安装。</p>" +
    "<p class=\"law-p\">4.2 下载安装程序后，你需要按照该程序提示的步骤正确安装。</p>" +
    "<p class=\"law-p\">4.3 为提供更加优质、安全的服务，在本软件安装时青年创客公司可能会推荐你安装其他软件，你可以选择安装或不安装。</p>" +
    "<p class=\"law-p\">4.4 如果你不再需要使用本软件或者需要安装新版软件，可以自行卸载。如果你愿意帮助青年创客公司改进产品服务，请告知卸载的原因。</p>" +
    "<p class=\"law-p\">五、软件的更新</p>" +
    "<p class=\"law-p\">5.1 为了改善用户体验、完善服务内容，青年创客公司将不断努力开发新的服务，并为你不时提供软件更新（这些更新可能会采取软件替换、修改、功能强化、版本升级等形式）。</p>" +
    "<p class=\"law-p\">5.2 为了保证本软件及服务的安全性和功能的一致性，青年创客公司有权不经向你特别通知而对软件进行更新，或者对软件的部分功能效果进行改变或限制。</p>" +
    "<p class=\"law-p\">5.3 本软件新版本发布后，旧版本的软件可能无法使用。青年创客公司不保证旧版本软件继续可用及相应的客户服务，请你随时核对并下载最新版本。</p>" +
    "<p class=\"law-p\">六、用户个人信息保护</p>" +
    "<p class=\"law-p\">6.1 保护用户个人信息是青年创客公司的一项基本原则，青年创客公司将会采取合理的措施保护用户的个人信息。除法律法规规定的情形外，未经用户许可青年创客公司不会向第三方公开、透露用户个人信息。</p>" +
    "<p class=\"law-p\">6.2 你在注册帐号或使用本服务的过程中，需要提供一些必要的信息，例如：为向你提供帐号注册服务或进行用户身份识别，需要你填写手机号码；一旦使用本软件，需要你同意使用你所在的地理位置信息，并向本软件其他用户、青年创客公司公开。若国家法律法规或政策有特殊规定的，你需要提供真实的身份信息。若你提供的信息不完整，则无法使用本服务或在使用过程中受到限制。</p>" +
    "<p class=\"law-p\">6.3 一般情况下，你可随时浏览、修改自己提交的信息，但出于安全性和身份识别（如号码申诉服务）的考虑，你可能无法修改注册时提供的初始注册信息及其他验证信息。</p>" +
    "<p class=\"law-p\">6.4 青年创客公司将运用各种安全技术和程序建立完善的管理制度来保护你的个人信息，以免遭受未经授权的访问、使用或披露。</p>" +
    "<p class=\"law-p\">6.5 青年创客公司非常重视对未成年人个人信息的保护。若你是18周岁以下的未成年人，在使用青年创APP的服务前，应事先取得你家长或法定监护人的书面同意。</p>" +
    "<p class=\"law-p\">6.6 《青年创APP隐私政策》是本协议的重要组成部分，青年创可以在符合《青年创APP隐私政策》规定条件的情况下，使用您的隐私信息。</p>" +
    "<p class=\"law-p\">七、主权利义务条款</p>" +
    "<p class=\"law-p\">7.1 帐号使用规范</p>" +
    "<p class=\"law-p\">7.1.1 你在使用本服务前需要注册可非初始申请注册人使用青年创帐号。非初始申请注册人不得通过受赠、继承、承租、受让或者其他任何方式使用青年创帐号。</p>" +
    "<p class=\"law-p\">7.1.3 用户有责任妥善保管注册帐户信息及帐户密码的安全，用户需要对注册帐户以及密码下的行为承担法律责任。用户同意在任何情况下不向他人透露帐户及密码信息。当在你怀疑他人在使用你的帐号时，你应立即通知青年创客公司。</p>" +
    "<p class=\"law-p\">7.1.4 用户在使用手机号码注册青年创帐号时，系统将为你自动匹配青年创账号。</p>" +
    "<p class=\"law-p\">7.1.5 用户注册青年创帐号后如果长期不登录该帐号，青年创客公司有权回收该帐号，以免造成资源浪费，由此带来的任何损失均由用户自行承担。</p>" +
    "<p class=\"law-p\">7.2 用户注意事项</p>" +
    "<p class=\"law-p\">7.2.1 你理解并同意：为了向你提供有效的服务，本软件会利用你终端设备的处理器和带宽等资源。本软件使用过程中可能产生数据流量的费用，用户需自行向运营商了解相关资费信息，并自行承担相关费用。</p>" +
    "<p class=\"law-p\">7.2.2 你理解并同意：本软件的某些功能可能会让第三方知晓用户的信息，例如：用户的好友可以查询用户头像、名字、青年创账号或公众信息平台内容等可公开的个人资料、以及地理位置；使用手机号码注册青年创帐号或手机号码与青年创帐号关联的用户，青年创帐号可以被通讯录存有该号码的好友查询。用户消息评论内容、在公众信息平台上传的图片、视频都可以被第三方查阅。</p>" +
    "<p class=\"law-p\">7.2.3 你在使用本软件某一特定服务时，该服务可能会另有单独的协议、相关业务规则等（以下统称为“单独协议”），你在使用该项服务前请阅读并同意相关的单独协议。</p>" +
    "<p class=\"law-p\">7.2.4 你理解并同意青年创客公司将会尽其商业上的合理努力保障你在本软件及服务中的数据存储安全，但是，青年创客公司并不能就此提供完全保证，包括但不限于以下情形：</p>" +
    "<p class=\"law-p\">7.2.4.1 青年创客公司不对你在本软件及服务中相关数据的删除或储存失败负责；</p>" +
    "<p class=\"law-p\">7.2.4.2 青年创客公司有权根据实际情况自行决定单个用户在本软件及服务中数据的最长储存期限，并在服务器上为其分配数据最大存储空间等。你可根据自己的需要自行备份本软件及服务中的相关数据；</p>" +
    "<p class=\"law-p\">7.2.4.3 如果你停止使用本软件及服务或服务被终止或取消，青年创客公司可以从服务器上永久地删除你的数据。服务停止、终止或取消后，青年创客公司没有义务向你返还或协助你找回任何数据。</p>" +
    "<p class=\"law-p\">7.2.5 用户在使用本软件及服务时，须自行承担如下来自青年创客公司不可掌控的风险内容，包括但不限于：</p>" +
    "<p class=\"law-p\">7.2.5.1 由于不可抗拒因素可能引起的个人信息丢失、泄漏等风险；</p>" +
    "<p class=\"law-p\">7.2.5.2 用户必须选择与所安装终端设备相匹配的软件版本，否则，由于软件与终端设备型号不相匹配所导致的任何问题或损害，均由用户自行承担；</p>" +
    "<p class=\"law-p\">7.2.5.3 用户在使用本软件访问第三方网站时，因第三方网站及相关内容所可能导致的风险，由用户自行承担；</p>" +
    "<p class=\"law-p\">7.2.5.4 用户发布的内容被他人转发、分享，因此等传播可能带来的风险和责任；</p>" +
    "<p class=\"law-p\">7.2.5.5 由于无线网络信号不稳定、无线网络带宽小等原因，所引起的本软件登录失败、资料同步不完整、页面打开速度慢等风险。</p>" +
    "<p class=\"law-p\">7.3 第三方产品和服务</p>" +
    "<p class=\"law-p\">7.3.1 你在使用本软件第三方提供的产品或服务时，除遵守本协议约定外，还应遵守第三方的用户协议。青年创客公司和第三方对可能出现的纠纷在法律规定和约定的范围内各自承担责任。</p>" +
    "<p class=\"law-p\">7.3.2 因用户使用本软件或要求青年创客公司提供特定服务时，本软件可能会调用第三方系统或者通过第三方支持用户的使用或访问，使用或访问的结果由该第三方提供，青年创客公司不保证通过第三方提供服务及内容的安全性、准确性、有效性及其他不确定的风险，由此若引发的任何争议及损害，与青年创客公司无关，青年创客公司不承担任何责任。</p>" +
    "<p class=\"law-p\">7.3.3 你理解并同意，青年创客公司有权决定将本软件作商业用途，包括但不限于开发、使用本软件的部分服务为第三方作推广等，青年创客公司承诺在推广过程中严格按照本协议约定保护你的个人信息。</p>" +
    "<p class=\"law-p\">八、用户行为规范</p>" +
    "<p class=\"law-p\">8.1 信息内容规范</p>" +
    "<p class=\"law-p\">8.1.1 本条所述信息内容是指用户使用本软件及服务过程中所制作、复制、发布、传播的任何内容，包括但不限于青年创帐号头像、名字、用户说明等注册信息，或文字、语音、图片等发送、回复、公众信息平台图文和相关链接页面，以及其他使用青年创帐号或本软件及服务所产生的内容。</p>" +
    "<p class=\"law-p\">8.1.2 你理解并同意，青年创客公司一直致力于为用户提供文明健康、规范有序的网络环境，你不得利用青年创帐号或本软件及服务制作、复制、发布、传播如下干扰青年创客公司正常运营，以及侵犯其他用户或第三方合法权益的内容，包括但不限于：</p>" +
    "<p class=\"law-p\">8.1.2.1 发布、传送、传播、储存违反国家法律法规禁止的内容：</p>" +
    "<p class=\"law-p\">（1）违反宪法确定的基本原则的；</p>" +
    "<p class=\"law-p\">（2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>" +
    "<p class=\"law-p\">（3）损害国家荣誉和利益的；</p>" +
    "<p class=\"law-p\">（4）煽动民族仇恨、民族歧视，破坏民族团结的；</p>" +
    "<p class=\"law-p\">（5）破坏国家宗教政策，宣扬邪教和封建迷信的；</p>" +
    "<p class=\"law-p\">（6）散布谣言，扰乱社会秩序，破坏社会稳定的；</p>" +
    "<p class=\"law-p\">（7）散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；</p>" +
    "<p class=\"law-p\">（8）侮辱或者诽谤他人，侵害他人合法权益的；</p>" +
    "<p class=\"law-p\">（9）煽动非法集会、结社、游行、示威、聚众扰乱社会秩序；</p>" +
    "<p class=\"law-p\">（10）以非法民间组织名义活动的；</p>" +
    "<p class=\"law-p\">（11）不符合《即时通信工具公众信息服务发展管理暂行规定》及遵守法律法规、社会主义制度、国家利益、公民合法利益、公共秩序、社会道德风尚和信息真实性等“七条底线”要求的；</p>" +
    "<p class=\"law-p\">（12）含有法律、行政法规禁止的其他内容的。</p>" +
    "<p class=\"law-p\">8.1.2.2 发布、传送、传播、储存侵害他人名誉权、肖像权、知识产权、商业秘密等合法权利的内容；</p>" +
    "<p class=\"law-p\">8.1.2.3 涉及他人隐私、个人信息或资料的；</p>" +
    "<p class=\"law-p\">8.1.2.4 发表、传送、传播骚扰、广告信息及垃圾信息或含有任何性或性暗示的；</p>" +
    "<p class=\"law-p\">8.1.2.5 其他违反法律法规、政策及公序良俗、社会公德或干扰青年创客正常运营和侵犯其他用户或第三方合法权益内容的信息。</p>" +
    "<p class=\"law-p\">8.2 软件使用规范</p>" +
    "<p class=\"law-p\">除非法律允许或青年创客公司书面许可，你使用本软件过程中不得从事下列行为：</p>" +
    "<p class=\"law-p\">8.2.1 删除本软件及其副本上关于著作权的信息；</p>" +
    "<p class=\"law-p\">8.2.2 对本软件进行反向工程、反向汇编、反向编译，或者以其他方式尝试发现本软件的源代码；</p>" +
    "<p class=\"law-p\">8.2.3 对青年创客公司拥有知识产权的内容进行使用、出租、出借、复制、修改、链接、转载、汇编、发表、出版、建立镜像站点等；</p>" +
    "<p class=\"law-p\">8.2.4 对本软件或者本软件运行过程中释放到任何终端内存中的数据、软件运行过程中客户端与服务器端的交互数据，以及本软件运行所必需的系统数据，进行复制、修改、增加、删除、挂接运行或创作任何衍生作品，形式包括但不限于使用插件、外挂或非由青年创客公司授权的第三方工具/服务接入本软件和相关系统；</p>" +
    "<p class=\"law-p\">8.2.5 通过修改或伪造软件运行中的指令、数据，增加、删减、变动软件的功能或运行效果，或者将用于上述用途的软件、方法进行运营或向公众传播，无论这些行为是否为商业目的；</p>" +
    "<p class=\"law-p\">8.2.6 通过非青年创客公司开发、授权的第三方软件、插件、外挂、系统，登录或使用青年创软件及服务，或制作、发布、传播上述工具；</p>" +
    "<p class=\"law-p\">8.2.7 自行或者授权他人、第三方软件对本软件及其组件、模块、数据进行干扰；</p>" +
    "<p class=\"law-p\">8.2.8 其他未经青年创客公司明示授权的行为。</p>" +
    "<p class=\"law-p\">8.3 服务运营规范</p>" +
    "<p class=\"law-p\">除非法律允许的情况下，你在使用本服务过程中不得从事下列行为：</p>" +
    "<p class=\"law-p\">8.3.1 提交、发布虚假信息，或冒充、利用他人名义的；</p>" +
    "<p class=\"law-p\">8.3.2 诱导其他用户点击链接页面或分享信息的；</p>" +
    "<p class=\"law-p\">8.3.3 虚构事实、隐瞒真相以误导、欺骗他人的；</p>" +
    "<p class=\"law-p\">8.3.4 侵害他人名誉权、肖像权、知识产权、商业秘密等合法权利的；</p>" +
    "<p class=\"law-p\">8.3.5 未经青年创客公司书面许可利用青年创帐号和任何功能，以及第三方运营平台进行推广或互相推广的；</p>" +
    "<p class=\"law-p\">8.3.6 利用青年创帐号或本软件及服务从事任何违法犯罪活动的；</p>" +
    "<p class=\"law-p\">8.3.7 制作、发布与以上行为相关的方法、工具，或对此类方法、工具进行运营或传播，无论这些行为是否为商业目的；</p>" +
    "<p class=\"law-p\">8.3.8 其他违反法律法规规定、侵犯其他用户合法权益、干扰产品正常运营或青年创客公司未明示授权的行为。</p>" +
    "<p class=\"law-p\">8.4 对自己行为负责</p>" +
    "<p class=\"law-p\">你充分了解并同意，你必须为自己注册帐号下的一切行为负责，包括你所发表的任何内容以及由此产生的任何后果。你应对本服务中的内容自行加以判断，并承担因使用内容而引起的所有风险，包括因对内容的正确性、完整性或实用性的依赖而产生的风险。青年创客公司无法且不会对因前述风险而导致的任何损失或损害承担责任。</p>" +
    "<p class=\"law-p\">8.5 违约处理</p>" +
    "<p class=\"law-p\">8.5.1 如果青年创客公司发现或收到他人举报或投诉用户违反本协议约定的，青年创客公司有权不经通知随时对相关内容进行删除、屏蔽，并视行为情节对违规帐号处以包括但不限于警告、限制或禁止使用部分或全部功能、帐号封禁直至注销的处罚，并公告处理结果。</p>" +
    "<p class=\"law-p\">8.5.2 你理解并同意，青年创客公司有权依合理判断对违反有关法律法规或本协议规定的行为进行处罚，对违法违规的任何用户采取适当的法律行动，并依据法律法规保存有关信息向有关部门报告等，用户应独自承担由此而产生的一切法律责任。</p>" +
    "<p class=\"law-p\">8.5.3 你理解并同意，因你违反本协议或相关服务条款的规定，导致或产生第三方主张的任何索赔、要求或损失，你应当独立承担责任；青年创客公司因此遭受损失的，你也应当一并赔偿。</p>" +
    "<p class=\"law-p\">九、知识产权声明</p>" +
    "<p class=\"law-p\">9.1 青年创客公司是本软件的知识产权权利人。本软件的一切著作权、商标权、专利权、商业秘密等知识产权，以及与本软件相关的所有信息内容（包括但不限于文字、图片、音频、视频、图表、界面设计、版面框架、有关数据或电子文档等）均受中华人民共和国法律法规和相应的国际条约保护，青年创客公司享有上述知识产权，但相关权利人依照法律规定应享有的权利除外。</p>" +
    "<p class=\"law-p\">9.2 未经青年创客公司或相关权利人书面同意，你不得为任何商业或非商业目的自行或许可任何第三方实施、利用、转让上述知识产权。</p>" +
    "<p class=\"law-p\">十、终端安全责任</p>" +
    "<p class=\"law-p\">10.1 你理解并同意，本软件同大多数互联网软件一样，可能会受多种因素影响，包括但不限于用户原因、网络服务质量、社会环境等；也可能会受各种安全问题的侵扰，包括但不限于他人非法利用用户资料，进行现实中的骚扰；用户下载安装的其他软件或访问的其他网站中可能含有病毒、木马程序或其他恶意程序，威胁你的终端设备信息和数据安全，继而影响本软件的正常使用等。因此，你应加强信息安全及个人信息的保护意识，注意密码保护，以免遭受损失。</p>" +
    "<p class=\"law-p\">10.2 你不得制作、发布、使用、传播用于窃取青年创帐号及他人个人信息、财产的恶意程序。</p>" +
    "<p class=\"law-p\">10.3 维护软件安全与正常使用是青年创客公司和你的共同责任，青年创客公司将按照行业标准合理审慎地采取必要技术措施保护你的终端设备信息和数据安全，但是你承认和同意青年创客公司并不能就此提供完全保证。</p>" +
    "<p class=\"law-p\">10.4 在任何情况下，你不应轻信借款、索要密码或其他涉及财产的网络信息。涉及财产操作的，请一定先核实对方身份，并请经常留意青年创有关防范诈骗犯罪的提示。</p>" +
    "<p class=\"law-p\">十一、第三方软件或技术</p>" +
    "<p class=\"law-p\">11.1 本软件可能会使用第三方软件或技术（包括本软件可能使用的开源代码和公共领域代码等，下同），这种使用已经获得合法授权。</p>" +
    "<p class=\"law-p\">11.2 本软件如果使用了第三方的软件或技术，青年创客公司将按照相关法规或约定，对相关的协议或其他文件，可能通过本协议附件、在本软件安装包特定文件夹中打包、或通过开源软件页面等形式进行展示，它们可能会以“软件使用许可协议”、“授权协议”、“开源代码许可证”或其他形式来表达。前述通过各种形式展现的相关协议、其他文件及网页，均是本协议不可分割的组成部分，与本协议具有同等的法律效力，你应当遵守这些要求。如果你没有遵守这些要求，该第三方或者国家机关可能会对你提起诉讼、罚款或采取其他制裁措施，并要求青年创客公司给予协助，你应当自行承担法律责任。</p>" +
    "<p class=\"law-p\">11.3 如因本软件使用的第三方软件或技术引发的任何纠纷，应由该第三方负责解决，青年创客公司不承担任何责任。青年创客公司不对第三方软件或技术提供客服支持，若你需要获取支持，请与第三方联系。</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"law-p law-p-center\">第二章   个性化功能使用条款</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"faq-p\">&nbsp;</p>" +
    "<p class=\"law-p\">功能一：交易功能</p>" +
    "<p class=\"law-p\">1．用户所发布信息内容必须真实可靠，用户对其自行发表、上传或传送的内容，及交易的整个履行过程，承担全部法律、经济责任。</p>" +
    "<p class=\"law-p\">2．用户承诺对其发表或者上传于青年创交易平台的所有商品和信息，享有完整的处分权，保证不侵犯到任何第三人的任何合法权益，并保证交易标的物质量符合国家相关标准的规定，如用户违反本条规定，导致青年创客公司遭受经济损失或行政处罚的，青年创客公司有权向用户全额追偿，且用户应当承担追偿过程中产生的一切费用(包括但不限于诉讼费、仲裁费、律师代理费、鉴定费、保全费、差旅费等为此支出的一切费用)。</p>" +
    "<p class=\"law-p\">3. 当任何第三方认为用户发表或者上传于青年创交易平台的商品或信息侵犯其权利时，应根据《信息网络传播权保护条例》或者相关法律规定向青年创客公司送达权利通知书。青年创客公司在收到通知后经过调查、审核判断并决定是否删除该涉嫌侵权信息。一经删除，除非用户提交书面证据材料排除侵权可能，青年创客公司将不会自动恢复上述已删除之信息；</p>" +
    "<p class=\"law-p\">4. 为保护公共利益，青年创客公司有权对用户发表或上传于青年创交易平台的信息进行主动审查，如认为该信息存在虚假宣传、诈骗的嫌疑时，必要时可主动删除该信息。用户在信息被删除后，可向青年创客公司提供其享有物品所有权或处分权的凭证，并附书面说明，供青年创客公司审查，审查通过的，青年创客公司可进行恢复。</p>" +
    "<p class=\"law-p\">5. 青年创交易平台功能需要用户开启GPS定位，当用户使用该服务时，青年创客公司可能会收集并处理、利用有关用户实际所在位置的信息。</p>" +
    "<p class=\"law-p\">6．通过青年创客公司获得开店资金的用户，其收益将首先进入青年创客公司账户，再有青年创客公司根据约定的期限和比例，将由用户享有的收益部分，汇入用户指定账户。</p>" +
    "<p class=\"law-p\">功能二：基金开店功能</p>" +
    "<p class=\"law-p\">一、用户资格限制</p>" +
    "<p class=\"law-p\">  1.1基金开店功能仅向符合法律规定的，具有完全民事行为能力的个人使用。</p>" +
    "<p class=\"law-p\">  1.2 尽管有前述的规定，但本功能不向18周岁以下的个人及被青年创客公司临时或无限期中止使用基金开店的用户提供。</p>" +
    "<p class=\"law-p\">  1.3 青年创客公司有权阶段性地针对部分地域、部分群体提供基金开店，若你不属于青年创客公司当期决定提供该服务的地域、群体范围内，将无法使用本服务。</p>" +
    "<p class=\"law-p\">  1.4 若您不符合本协议规定的用户资格，请您切勿使用基金开店服务。</p>" +
    "<p class=\"law-p\">  1.5 使用基金开店功能过程中，可能还会涉及需用户接受的其他条款，这些条款与本协议具有同等法律效力。</p>" +
    "<p class=\"law-p\">  二、用户使用规则</p>" +
    "<p class=\"law-p\">  2.1 用户可使用基金开店功能，向青年创客公司申请创业投资。创业投资仅能用于在青年创APP交易功能中，经营店铺使用。</p>" +
    "<p class=\"law-p\">  2.2 青年创客公司收到用户申请后，将根据具体情况，要求用户提供相关资料，供青年创客公司进行资格审查。这些资料包括但不限于：用户本人的有效身份证复印件、学生证、联系电话、父母电话、教导员电话、两个同班同学电话、商业计划书、资金利用规划书等文件。上述文件，用户应当在青年创客公司规定的期限内，按照青年创客公司的要求，通过包括但不限于网络上传、当面递送、邮寄、电子邮件等方式，送达青年创客公司。</p>" +
    "<p class=\"law-p\">  2.3  在资料通过审查后，用户应当在青年创客公司指定期限内，携带身份证明文件，前往指定地点进行面谈。</p>" +
    "<p class=\"law-p\">  2.4青年创客公司有权根据具体情况，自行决定是否提供创业资金支持，以及支持形式、资金规模、资金提供进度等事项。</p>" +
    "<p class=\"law-p\">  2.5 青年创客公司向用户提供创业资金支持的形式，包括但不限于入伙、股权投资、联营、借款等多种形式，以青年创客公司与用户协商一致的为准。在青年创客公司提供创业资金支持前，青年创客公司与用户，可能将签订具体模式项下的协议，并决定是否进行公证签署，如青年创客公司决定进行公证签署，公证费用由用户承担。</p>" +
    "<p class=\"law-p\">  2.5  青年创客公司有权以自有资金或第三方资金，向用户提供创业资金支持，若用户使用的是第三方资金，用户在获取创业资金支持前，以及使用资金的过程中，可能需要应第三方的要求，履行相关手续和义务。</p>" +
    "<p class=\"law-p\">  2.6  用户保证，申请创业资金支持提供的一切资料均真实、合法、准确，将严格履行与青年创客公司、提供资金的第三方所签订的任何协议，以及青年创客公司制定的各种规则。</p>" +
    "<p class=\"law-p\">  2.7 若用户出现挪用资金，或逾期未分配等欺骗行为，青年创客公司将采取包括但不限于下列行为进行催缴，维护自身合法权益：电话催收、上门催收、网络曝光、发送律师函、告知校方记入个人档案。同时，青年创客公司有权要求用户将货物交付青年创客公司，相应抵销用户欠付款项。</p>" +
    "<p class=\"law-p\">功能三：校园众筹功能</p>" +
    "<p class=\"law-p law-p-bold law-p-line\">3.1您充分理解并接受：青年创只提供平台服务，回报由项目发起人为您提供并负责发货，同时项目发起人有为您开具发票的法定义务。</p>" +
    "<p class=\"law-p law-p-bold law-p-line\">3.2您在对项目提供众筹支持时，应认真阅读有关该项目的一切信息。如果您确定为某项目提供众筹支持，视为您已经完全理解并接受该项目的相关内容及风险，一切后果由您本人承担，青年创及青年创客公司不承担任何责任。</p>" +
    "<p class=\"law-p law-p-bold law-p-line\">3.3众筹成功后，如果出现项目方回报无法发放的情况，您需要直接和项目发起人协商解决退款事宜，青年创及青年创客公司没有帮您追讨资金的义务。 </p>" +
    "<p class=\"law-p law-p-bold law-p-line\">3.4青年创众筹发起人，在发起众筹项目前，还应当详细阅读并确认遵守《青年创校园众筹项目发起人条约》。</p>" +
    "<p class=\"law-p\">&nbsp;</p>" +
    "<p class=\"law-p\">&nbsp;</p>" +
    "<p class=\"law-p law-p-center\">第三章 青年创APP隐私政策</p>" +
    "<p class=\"law-p\">&nbsp;</p>" +
    "<p class=\"law-p\">&nbsp;</p>" +
    "<p class=\"law-p\">青年创APP隐私政策</p>" +
    "<p class=\"law-p\">&nbsp;</p>" +
    "<p class=\"law-p law-p-bold\">引言</p>" +
    "<p class=\"law-p law-p-bold\">青年创重视用户的隐私。您在使用我们的服务时，我们可能会收集和使用您的相关信息。我们希望通过本《隐私政策》向您说明，在使用我们的服务时，我们如何收集、使用、储存和分享这些信息，以及我们为您提供的访问、更新、控制和保护这些信息的方式。本《隐私政策》与您所使用的青年创服务息息相关，希望您仔细阅读，在需要时，按照本《隐私政策》的指引，作出您认为适当的选择。本《隐私政策》中涉及的相关技术词汇，我们尽量以简明扼要的表述，以便您的理解。</p>" +
    "<p class=\"law-p\">您使用或继续使用我们的服务，即意味着同意我们按照本《隐私政策》收集、使用、储存和分享您的相关信息。</p>" +
    "<p class=\"law-p\">如对本《隐私政策》或相关事宜有任何问题，请通过向【youngmaker@54qnck.com】电子邮箱发送信件的方式，与我们联系。</p>" +
    "<p class=\"law-p law-p-bold\">我们可能收集的信息</p>" +
    "<p class=\"law-p\">我们提供服务时，可能会收集、储存和使用下列与您有关的信息。如果您不提供相关信息，可能无法注册成为我们的用户或无法享受我们提供的某些服务，或者无法达到相关服务拟达到的效果。</p>" +
    "<p class=\"law-p law-p-bold\">您提供的信息</p>" +
    "<p class=\"law-p\">您在注册账户或使用我们的服务时，向我们提供的相关个人信息，例如真实姓名、身份证号码、电话号码、电子邮件地址或银行卡号等；</p>" +
    "<p class=\"law-p\">您通过我们的服务向其他方提供的共享信息，以及您使用我们的服务时所储存的信息。</p>" +
    "<p class=\"law-p law-p-bold\">其他方分享的您的信息</p>" +
    "<p class=\"law-p\">其他方使用我们的服务时所提供有关您的共享信息。</p>" +
    "<p class=\"law-p law-p-bold\">我们获取的您的信息</p>" +
    "<p class=\"law-p\">您使用服务时我们可能收集如下信息：</p>" +
    "<p class=\"law-p\">日志信息，指您使用我们的服务时，系统可能通过cookies、web beacon或其他方式自动采集的技术信息，包括：</p>" +
    "<p class=\"law-p\">设备或软件信息，例如您的移动设备、网页浏览器或用于接入我们服务的其他程序所提供的配置信息、您的IP地址和移动设备所用的版本和设备识别码；</p>" +
    "<p class=\"law-p\">在使用我们服务时搜索或浏览的信息，例如您使用的网页搜索词语、访问的社交媒体页面url地址，以及您在使用我们服务时浏览或要求提供的其他信息和内容详情；</p>" +
    "<p class=\"law-p\">有关您曾使用的移动应用（APP）和其他软件的信息，以及您曾经使用该等移动应用和软件的信息；</p>" +
    "<p class=\"law-p\">您通过我们的服务进行通讯的信息，例如曾通讯的账号，以及通讯时间、数据和时长；</p>" +
    "<p class=\"law-p\">您通过我们的服务分享的内容所包含的信息（元数据），例如拍摄或上传的共享照片或录像的日期、时间或地点等。</p>" +
    "<p class=\"law-p\">位置信息，指您开启设备定位功能并使用我们基于位置提供的相关服务时，收集的有关您位置的信息，包括：</p>" +
    "<p class=\"law-p\">您通过具有定位功能的移动设备使用我们的服务时，通过GPS或WiFi等方式收集的您的地理位置信息；</p>" +
    "<p class=\"law-p\">您或其他用户提供的包含您所处地理位置的实时信息，例如您提供的账户信息中包含的您所在地区信息，您或其他人上传的显示您当前或曾经所处地理位置的共享信息，您或其他人共享的照片包含的地理标记信息；</p>" +
    "<p class=\"law-p\">您可以通过关闭终端设备的定位功能，停止对您的地理位置信息的收集。</p>" +
    "<p class=\"law-p law-p-bold\">我们可能如何使用信息</p>" +
    "<p class=\"law-p\">我们可能将在向您提供服务的过程之中所收集的信息用作下列用途：</p>" +
    "<p class=\"law-p\">向您提供服务；</p>" +
    "<p class=\"law-p\">在我们提供服务时，用于身份验证、客户服务、安全防范、诈骗监测、存档和备份用途，确保我们向您提供的产品和服务的安全性；</p>" +
    "<p class=\"law-p\">帮助我们设计新服务，改善我们现有服务；</p>" +
    "<p class=\"law-p\">使我们更加了解您如何接入和使用我们的服务，从而针对性地回应您的个性化需求，例如语言设定、位置设定、个性化的帮助服务和指示，或对您和其他用户作出其他方面的回应；</p>" +
    "<p class=\"law-p\">向您提供与您更加相关的广告以替代普遍投放的广告；</p>" +
    "<p class=\"law-p\">评估我们服务中的广告和其他促销及推广活动的效果，并加以改善；</p>" +
    "<p class=\"law-p\">软件认证或管理软件升级；</p>" +
    "<p class=\"law-p\">让您参与有关我们产品和服务的调查。</p>" +
    "<p class=\"law-p\">为了让您有更好的体验、改善我们的服务或您同意的其他用途，在符合相关法律法规的前提下，我们可能将通过某一项服务所收集的信息，以汇集信息或者个性化的方式，用于我们的其他服务。例如，在您使用我们的一项服务时所收集的信息，可能在另一服务中用于向您提供特定内容，或向您展示与您相关的、非普遍推送的信息。如果我们在相关服务中提供了相应选项，您也可以授权我们将该服务所提供和储存的信息用于我们的其他服务。</p>" +
    "<p class=\"law-p law-p-bold\">您如何访问和控制自己的个人信息</p>" +
    "<p class=\"law-p\">我们将尽一切可能采取适当的技术手段，保证您可以访问、更新和更正自己的注册信息或使用我们的服务时提供的其他个人信息。在访问、更新、更正和删除前述信息时，我们可能会要求您进行身份验证，以保障账户安全。</p>" +
    "<p class=\"law-p law-p-bold\">我们可能分享的信息</p>" +
    "<p class=\"law-p\">除以下情形外，未经您同意，我们以及我们的关联公司不会与任何第三方分享您的个人信息：</p>" +
    "<p class=\"law-p\">我们以及我们的关联公司，可能将您的个人信息与我们的关联公司、合作伙伴及第三方服务供应商、承包商及代理（例如代表我们发出电子邮件或推送通知的通讯服务提供商、为我们提供位置数据的地图服务供应商）分享（他们可能并非位于您所在的法域），用作下列用途：</p>" +
    "<p class=\"law-p\">向您提供我们的服务；实现“我们可能如何使用信息”部分所述目的；</p>" +
    "<p class=\"law-p\">履行我们在《青年创客服务协议》或本《隐私政策》中的义务和行使我们的权利；</p>" +
    "<p class=\"law-p\">理解、维护和改善我们的服务。如我们或我们的关联公司与任何上述第三方分享您的个人信息，我们将努力确保该等第三方在使用您的个人信息时遵守本《隐私政策》及我们要求其遵守的其他适当的保密和安全措施。随着我们业务的持续发展，我们以及我们的关联公司有可能进行合并、收购、资产转让或类似的交易，您的个人信息有可能作为此类交易的一部分而被转移。我们将在转移前通知您。</p>" +
    "<p class=\"law-p\">我们或我们的关联公司还可能为以下需要而保留、保存或披露您的个人信息：</p>" +
    "<p class=\"law-p\">遵守适用的法律法规；遵守法院命令或其他法律程序的规定；</p>" +
    "<p class=\"law-p\">遵守相关政府机关的要求；为遵守适用的法律法规、维护社会公共利益，或保护我们的客户、我们或我们的集团公司、其他用户或雇员的人身和财产安全或合法权益所合理必需的用途。</p>" +
    "<p class=\"law-p law-p-bold\">信息安全</p>" +
    "<p class=\"law-p\">我们仅在本《隐私政策》所述目的所必需的期间和法律法规要求的时限内保留您的个人信息。我们使用各种安全技术和程序，以防信息的丢失、不当使用、未经授权阅览或披露。但请您理解，由于技术的限制以及可能存在的各种恶意手段，在互联网行业，即便竭尽所能加强安全措施，也不可能始终保证信息百分之百的安全。您需要了解，您接入我们的服务所用的系统和通讯网络，有可能因我们可控范围外的因素而出现问题。</p>" +
    "<p class=\"law-p law-p-bold\">您分享的信息</p>" +
    "<p class=\"law-p\">我们的多项服务，可让您不仅与自己的社交网络，也与使用该服务的所有用户公开分享您的相关信息，例如，您在我们的服务中所上传或发布的信息（包括您公开的个人信息、您建立的名单）、您对其他人上传或发布的信息作出的回应，以及包括与这些信息有关的位置数据和日志信息。使用我们服务的其他用户也有可能分享与您有关的信息（包括位置数据和日志信息）。特别是，我们的社交媒体服务，是专为使您与世界各地的用户共享信息而设计，您可以使共享信息实时、广泛地传递。只要您不删除共享信息，有关信息会一直留存在公共领域；即使您删除共享信息，有关信息仍可能由其他用户或不受我们控制的非关联第三方独立地缓存、复制或储存，或由其他用户或该等第三方在公共领域保存。</p>" +
    "<p class=\"law-p\">因此，请您谨慎考虑通过我们的服务上传、发布和交流的信息内容。在一些情况下，您可通过我们某些服务的隐私设定来控制有权浏览您共享信息的用户范围。如要求从我们的服务中删除您的相关信息，请通过该等特别服务条款提供的方式操作。</p>" +
    "<p class=\"law-p law-p-bold\">您分享的敏感个人信息</p>" +
    "<p class=\"law-p\">某些个人信息因其特殊性可能被认为是敏感个人信息，例如您的种族、宗教、个人健康和医疗信息等。相比其他个人信息，敏感个人信息受到更加严格的保护。</p>" +
    "<p class=\"law-p\">请注意，您在使用我们的服务时所提供、上传或发布的内容和信息（例如有关您社交活动的照片等信息），可能会泄露您的敏感个人信息。您需要谨慎地考虑，是否在使用我们的服务时披露相关敏感个人信息。</p>" +
    "<p class=\"law-p\">您同意按本《隐私政策》所述的目的和方式来处理您的敏感个人信息。</p>" +
    "<p class=\"law-p law-p-bold\">我们可能如何收集信息</p>" +
    "<p class=\"law-p\">我们或我们的第三方合作伙伴，可能通过cookies和web beacon收集和使用您的信息，并将该等信息储存为日志信息。</p>" +
    "<p class=\"law-p\">我们使用自己的cookies和web beacon，目的是为您提供更个性化的用户体验和服务，并用于以下用途：</p>" +
    "<p class=\"law-p\">记住您的身份。例如：cookies和web beacon有助于我们辨认您作为我们的注册用户的身份，或保存您向我们提供的有关您的喜好或其他信息；</p>" +
    "<p class=\"law-p\">分析您使用我们服务的情况。例如，我们可利用cookies和web beacon来了解您使用我们的服务进行什么活动，或哪些网页或服务最受您的欢迎；</p>" +
    "<p class=\"law-p\">广告优化。Cookies和web beacon有助于我们根据您的信息，向您提供与您相关的广告而非进行普遍的广告投放。</p>" +
    "<p class=\"law-p\">我们为上述目的使用cookies和web beacon的同时，可能将通过cookies和web beacon收集的非个人身份信息，经统计加工后提供给广告商或其他合作伙伴，用于分析用户如何使用我们的服务，并用于广告服务。</p>" +
    "<p class=\"law-p\">我们的产品和服务上可能会有广告商或其他合作方放置的cookies和web beacon。这些cookies和web beacon可能会收集与您相关的非个人身份信息，以用于分析用户如何使用该等服务、向您发送您可能感兴趣的广告，或用于评估广告服务的效果。这些第三方cookies和web beacon收集和使用该等信息，不受本《隐私政策》约束，而是受相关使用者的隐私政策约束，我们不对第三方的cookies或web beacon承担责任。</p>" +
    "<p class=\"law-p\">您可以通过浏览器设置拒绝或管理cookies或web beacon。但请注意，如果停用cookies或web beacon，您有可能无法享受最佳的服务体验，某些服务也可能无法正常使用。同时，您还会收到同样数量的广告，但这些广告与您的相关性会降低。</p>" +
    "<p class=\"law-p law-p-bold\">广告服务</p>" +
    "<p class=\"law-p\">我们可能使用您的相关信息，向您提供与您更加相关的广告。</p>" +
    "<p class=\"law-p\">我们也可能使用您的信息，通过我们的服务、电子邮件或其他方式向您发送营销信息，提供或推广我们或第三方的如下商品和服务：</p>" +
    "<p class=\"law-p\">我们的商品或服务，我们的关联公司和合作伙伴的商品或服务，包括即时通讯服务、网上媒体服务、互动娱乐服务、社交网络服务、付款服务、互联网搜索服务、位置和地图服务、应用软件和服务、数据管理软件和服务、网上广告服务、互联网金融，以及其他社交媒体、娱乐、电子商务、资讯和通讯软件或服务（统称“互联网服务”）；</p>" +
    "<p class=\"law-p\">第三方互联网服务供应商，以及与下列有关的第三方商品或服务：食物和餐饮、体育、音乐、电影、电视、现场表演及其他艺术和娱乐、书册、杂志和其他刊物、服装和配饰、珠宝、化妆品、个人健康和卫生、电子、收藏品、家用器皿、电器、家居装饰和摆设、宠物、汽车、酒店、交通和旅游、银行、保险及其他金融服务、会员积分和奖励计划，以及我们认为可能与您相关的其他商品或服务。</p>" +
    "<p class=\"law-p\">如您不希望我们将您的个人信息用作前述广告用途，您可以通过我们在广告中提供的相关提示，或在特定服务中提供的指引，要求我们停止为上述用途使用您的个人信息。</p>" +
    "<p class=\"law-p law-p-bold\">我们可能向您发送的邮件和信息</p>" +
    "<p class=\"law-p\">邮件和信息推送</p>" +
    "<p class=\"law-p\">您在使用我们的服务时，我们可能使用您的信息向您的设备发送电子邮件、新闻或推送通知。如您不希望收到这些信息，可以按照我们的相关提示，在设备上选择取消订阅。</p>" +
    "<p class=\"law-p\">与服务有关的公告</p>" +
    "<p class=\"law-p\">我们可能在必要时（例如因系统维护而暂停某一项服务时）向您发出与服务有关的公告。您可能无法取消这些与服务有关、性质不属于推广的公告。</p>" +
    "<p class=\"law-p law-p-bold\">隐私政策的适用例外</p>" +
    "<p class=\"law-p\">我们的服务可能包括或链接至第三方提供的社交媒体或其他服务（包括网站）。例如：</p>" +
    "<p class=\"law-p\">	</p>" +
    "<p class=\"law-p\">	</p>" +
    "<p class=\"law-p\">您将某些内容分享到我们的服务，或您利用第三方连线服务登录我们的服务。</p>" +
    "<p class=\"law-p\">这些功能可能会收集您的相关信息（包括您的日志信息），并可能在您的电脑</p>" +
    "<p class=\"law-p\">装置cookies，从而正常运行上述功能；</p>" +
    "<p class=\"law-p\">我们通过广告或我们服务的其他方式向您提供链接，使您可以接入第三方的服</p>" +
    "<p class=\"law-p\">务或网站。</p>" +
    "<p class=\"law-p\">该等第三方社交媒体或其他服务可能由相关的第三方或我们运营。您使用该等第三方的社交媒体服务或其他服务（包括您向该等第三方提供的任何个人信息），须受该第三方的服务条款及隐私政策（而非《通用服务条款》或本《隐私政策》）约束，您需要仔细阅读其条款。本《隐私政策》仅适用于我们所收集的信息，并不适用于任何第三方提供的服务或第三方的信息使用规则，我们对任何第三方使用由您提供的信息不承担任何责任。</p>" +
    "<p class=\"law-p\">未成年人使用我们的服务</p>" +
    "<p class=\"law-p\">我们鼓励父母或监护人指导未满十八岁的未成年人使用我们的服务。我们建议未成年人鼓励他们的父母或监护人阅读本《隐私政策》，并建议未成年人在提交的个人信息之前寻求父母或监护人的同意和指导。</p>" +
    "<p class=\"law-p law-p-bold\">隐私政策的适用范围</p>" +
    "<p class=\"law-p\">除某些特定服务外，我们所有的服务均适用本《隐私政策》。这些特定服务将适用特定的隐私政策。针对某些特定服务的特定隐私政策，将更具体地说明我们在该等服务中如何使用您的信息。该特定服务的隐私政策构成本《隐私政策》的一部分。如相关特定服务的隐私政策与本《隐私政策》有不一致之处，适用该特定服务的隐私政策。</p>" +
    "<p class=\"law-p\">除本《隐私政策》另有规定外，本《隐私条款》所用词语将与《青年创客服务协议》所定义的词语具有相同的涵义。</p>" +
    "<p class=\"law-p\">请您注意，本《隐私政策》不适用于以下情况：</p>" +
    "<p class=\"law-p\">通过我们的服务而接入的第三方服务（包括任何第三方网站）收集的信息；</p>" +
    "<p class=\"law-p\">通过在我们服务中进行广告服务的其他公司或机构所收集的信息。</p>" +
    "<p class=\"law-p law-p-bold\">变更</p>" +
    "<p class=\"law-p\">我们可能适时修订本《隐私政策》的条款，该等修订构成本《隐私政策》的一部分。如该等修订造成您在本《隐私政策》下权利的实质减少，我们将在修订生效前通过在主页上显著位置提示或向您发送电子邮件或以其他方式通知您。在该种情况下，若您继续使用我们的服务，即表示同意受经修订的本《隐私政策》的约束。</p>" +
    "<p class=\"law-p\">&nbsp;</p>" +
    "<p class=\"law-p\">&nbsp;</p>" +
    "<p class=\"law-p law-p-center\">第四章  其他事项</p>" +
    "<p class=\"law-p\">&nbsp;</p>" +
    "<p class=\"law-p\">&nbsp;</p>" +
    "<p class=\"law-p\">1.1你使用本软件即视为你已阅读并同意受本协议的约束。青年创客公司有权在必要时修改本协议条款。你可以在本软件的最新版本中查阅相关协议条款。本协议条款变更后，如果你继续使用本软件，即视为你已接受修改后的协议。如果你不接受修改后的协议，应当停止使用本软件。</p>" +
    "<p class=\"law-p\">1.2 本协议签订地为中华人民共和国四川省成都市成华区。</p>" +
    "<p class=\"law-p\">1.3 本协议的成立、生效、履行、解释及纠纷解决，适用中华人民共和国大陆地区法律（不包括冲突法）。</p>" +
    "<p class=\"law-p\">1.4 若你和青年创客公司之间发生任何纠纷或争议，首先应友好协商解决；协商不成的，你同意将纠纷或争议提交本协议签订地有管辖权的人民法院管辖。</p>" +
    "<p class=\"law-p\">1.5 本协议所有条款的标题仅为阅读方便，本身并无实际涵义，不能作为本协议涵义解释的依据。</p>" +
    "<p class=\"law-p\">1.5 本协议条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。（正文完）</p>" +
    "<p class=\"law-p\">&nbsp;</p>" +
    "<p class=\"law-p\" style=\"text-align:right\">成都青年创客科技有限公司</p>" +
    "<p class=\"law-p\">&nbsp;</p>" +
    "<p class=\"law-p\">&nbsp;</p>" +
    "<p class=\"law-p law-p-center law-p-center_\">青年创校园众筹项目发起人条约</p>" +
    "<p class=\"law-p\">&nbsp;</p>" +
    "<p class=\"law-p\">&nbsp;</p>" +
    "<p class=\"law-p law-p-bold\">一、发起人及发起项目的要求</p>" +
    "<p class=\"law-p\">1.1您应是具有完全民事权利能力和民事行为能力的自然人，或依法设立并有效存续的单位（包括企业法人及其他组织）。</p>" +
    "<p class=\"law-p\">1.2您应妥善保管您的登录用户名和密码，使用您的用户名和密码登陆青年创进行的任何操作，将视为您本人的操作，一切后果由您本人承担。如果您的用户名或密码泄露，您应立即通知青年创，以避免可能的损失。</p>" +
    "<p class=\"law-p\">1.3您在注册时及在使用青年创提供的服务时提供的相关资料及信息应真实、准确、有效、完整，且不存在误导陈述，不侵害其他人的知识产权及合法权益。</p>" +
    "<p class=\"law-p\">1.4以下项目内容或相关项目信息不允许在本平台发布：</p>" +
    "<p class=\"law-p\">1）违反国家法律规定的违禁品，如毒品、枪支弹药及管制刀具相关；</p>" +
    "<p class=\"law-p\">2）色情、赌博、暴力、恐怖、反动、政治与宗教相关；</p>" +
    "<p class=\"law-p\">3）彩票、博彩相关；</p>" +
    "<p class=\"law-p\">4）开办公司、网站、店铺等相关；</p>" +
    "<p class=\"law-p\">5）其他国家法律规定的禁限售等违禁品信息。</p>" +
    "<p class=\"law-p\">6）在无实质项目内容的情况下纯粹为公益组织发起募捐或以发起类似“资助奖学金”、“资助我去旅游”等为满足发起人个人需求之目的筹款。</p>" +
    "<p class=\"law-p\">7）洗浴和美容护肤产品相关</p>" +
    "<p class=\"law-p\">8）保健品、营养补充剂相关</p>" +
    "<p class=\"law-p\">9）药物、医疗器械相关</p>" +
    "<p class=\"law-p\">10）彩票相关</p>" +
    "<p class=\"law-p\">11）烟草制品、毒品、类似毒品的物质、吸毒用具等相关</p>" +
    "<p class=\"law-p\">12）建设网站、开网店</p>" +
    "<p class=\"law-p\">13）项目或回报中涉及股权、债券、金融衍生品、分红、利息形式等。</p>" +
    "<p class=\"law-p\">1.5青年创对项目的审核仅针对项目的合理性、项目内容与回报的匹配度等进行审核，发起人应保证发起的项目内容真实、合法、有效，且不侵犯他人合法权益。</p>" +
    "<p class=\"law-p\">&nbsp;</p>" +
    "<p class=\"law-p law-p-bold\">二、平台使用费和保证金</p>" +
    "<p class=\"law-p\">2.1青年创对支持款的交付及平台使用费的收取均通过第三方支付机构网银在线进行收付，在筹款成功前，支持款将全部进入青年创客公司账户。</p>" +
    "<p class=\"law-p\">2.2发起人使用青年创众筹平台服务，青年创将向发起人收取募集总金额2%的平台服务费。</p>" +
    "<p class=\"law-p\">2.3项目筹款成功并结束后，青年创众筹平台会向发起人发送对账邮件，核对汇款金额及汇款账户，众筹平台在收到发起人回复的确认邮件后的3个工作日内，将募集总金额扣除平台服务费后剩余款项的80%，无息向发起人汇出（发起人最终收到款项的时间依照银行最终处理时间为准），并预留余下的20%作为确保项目成功并保证支持者获得回报的保证金，在项目成功无纠纷且所有支持者得到承诺回报的情况下，青年创将把这部分款项，无息交付给发起人。众筹成功且青年创向项目发起人首次支付募集款后，众筹支持者要求退款，或者众筹成功之后项目发起人发放回报之前支持者要求退款的，由项目发起人直接向支持者退还全部支持款。项目发起人不得以任何理由少退或者不退支持者所支持的的款项。青年创不再负责退款,此种情况并不影响青年创已收取的平台服务费。</p>" +
    "<p class=\"law-p\">2.4根据市场与技术的发展，青年创保留变更保证金及服务费比例的权利。在变更前，青年创将以适当的方式通知发起人变更情况，包括但不限于在青年创APP上公示。发起人有权选择接受或拒绝接受，如果发起人选择拒绝的，应立即停止使用青年创众筹平台的服务；发起人继续使用青年创众筹平台的，即视为发起人同意青年创的费用变更。变更后的收费比例对已经发布的项目无溯及力。</p>" +
    "<p class=\"law-p\">2.5保证金的用途：因项目发起人未按协议约定按时履行相应的义务而引起的所有投诉、纠纷处理、行政处罚、违约、延迟发货等损害赔偿，包括但不限于青年创为减少对支持者及项目发起人的损失采取的补偿等救济措施。青年创将直接从保证金中扣除，不足以弥补损失的，青年创有权要求项目发起人补足差额，项目发起人应自收到发出的补足差额通知之日起3个工作日内补足。</p>" +
    "<p class=\"law-p\">&nbsp;</p>" +
    "<p class=\"law-p law-p-bold\">三、项目回报</p>" +
    "<p class=\"law-p\">    3.1项目发起人应明确项目众筹成功后的回报时间。</p>" +
    "<p class=\"law-p\">    3.2成功的众筹项目，发起人应及时兑现对项目投资人承诺的回报；失败的众筹项目，青年创将会把众筹款项及时退还参与人，项目发起人需就项目众筹失败的原因等对项目的参与人作出解释。</p>" +
    "<p class=\"law-p\">    3.3如项目发起人与项目参与人在兑现回报过程中发生纠纷，一切责任由项目发起人承担，如因此给青年创造成经济或名誉损失，项目发起人应赔偿损失、恢复名誉。</p>" +
    "<p class=\"law-p\">    3.4如项目发起人在兑现对项目参与人的回报过程中，与第三方（包括但不限于物流公司）发生纠纷，一切责任由项目发起人本人承担，与青年创无关。</p>" +
    "<p class=\"law-p\">    3.5项目发起人保证向用户提供的回报的真实性和质量，并及时履行回报义务。如有发货错误、漏发或支持者收到的回报存在严重质量问题的，发起人应在七个工作日内免费予以重发或补发。发起人无法重发或补发的、或者质量存在严重问题，应退相应款项给支持者。没有正当理由拒不向参与人履行交付义务的，遭到支持者投诉的，经查实后，青年创有权在网站上进行公布和纰漏。</p>" +
    "<p class=\"law-p\">&nbsp;</p>" +
    "<p class=\"law-p law-p-bold\"> 四、担保与保证</p>" +
    "<p class=\"law-p\">    4.1用户使用青年创的风险由用户个人承担。青年创不提供任何明示或默示的担保或保证，包括但不限于商业适售性、特定目的的适用性及未侵害他人权利等的担保或保证。</p>" +
    "<p class=\"law-p\">    4.2 用户通过青年创网站下载或取得任何资料自负风险，因任何资料的下载而导致的用户电脑系统损坏或数据流失等后果，由用户自行承担。</p>" +
    "<p class=\"law-p\">    4.3用户经由青年创获知的任何建议或信息(无论书面或口头形式)，除非使用协议有明确规定，将不构成青年创对用户的任何保证。</p>" +
    "<p class=\"law-p\">&nbsp;</p>" +
    "<p class=\"law-p law-p-right\">本条约的解释权归成都青年创客科技有限公司所有。</p>";

var Login ="<div class=\"login\">" +
    "<from action='' method='post'> " +
                "<div class=\"login_right\">" +
                    "<input class='input_1' type='text' placeholder='注册手机号'>"+
                    "<p class='no_1' type='text'>格式不对</p>"+
                    "<input class='input_2' type='password' placeholder='登录密码'>"+
                    "<p class='no_2' type='text'>请输入密码</p>"+
                        "<div class=\"forget \">" +
                            "<img src='./images/forget.png'>"+
                            "<span id='login_p' class=\"login_p\">忘记密码，找回密码</span>"+
                        "</div>"+
                    "<button class='button-L' id='formBtn' type='submit' name='loginsubmit'  value='登录'>登录</button>"+
                "</div>"+
             "</from>"+
//            "<div class=\"login_top\">" +
//                    "<img class='imgqq' src='./images/qq.png'>"+
//                    "<img class='imgwx' src='./images/weixin.png'>"+
//                 "<div class=\"s_login \">" +
//                        "<div class=\"wire\">" +"</div>"+
//                        "<span class=\"login_s \">使用第三方账号登录</span>"+
//                        "<div class=\"wire_right\">" +"</div>"+
//                     "</div>"+
//            "</div>"+
"</div>";

var password ="<div class=\"login_2\">" +
    "<from action='' method='post'> " +
                "<div class=\"login_right2_2\">" +
                    "<input class='input_1_1' type='text' placeholder='注册手机号'>"+
                    "<input class='input_1_2' type='text' placeholder='获取验证码'>"+
                    "<input class='input_1_3' type='password' placeholder='设置新密码'>"+
                    "<button class='button-L-1' type='submit' name='loginsubmit'  value='确定'>确定</button>"+
        "</div>"+
             "</from>"+
"</div>";


//var download = "<div class=\"download_B\" style='position: relative;top: -146px;left: -11%;'>" +
//                    "<a href='http://www.pgyer.com/qnck2'>"+
//                        "<img src ='./images/download_butt.png'>"+
//                     "</a>"+
//                    "<div class=\"download_r\" style='position: relative;top: -159px;left: 131%;'>" +
//                        "<a href='http://www.pgyer.com/qnck2'>"+
//                        "<img src ='./images/share.png'>"+
//                        "</a>"+
//                    "</div>"+
//                "</div>";
//








































